{"host":[{"id":"10lko9cc8jzppguvg","scripture":"1.Mozus grāmata 1:1-5","verse":"1 Iesākumā Dievs radīja debesis un zemi. \r\n2 Bet zeme bija neiztaisīta un tukša, un tumsa bija pār dziļumiem, un Dieva Gars lidinājās pār ūdeņiem. \r\n3 Un Dievs sacīja: \"Lai top gaisma.\" Un gaisma tapa. \r\n4 Un Dievs redzēja gaismu labu esam, un Dievs šķīra gaismu no tumsas. \r\n5 Un Dievs nosauca gaismu: diena, - un tumsu nosauca: nakts. Un tapa vakars un tapa rīts - viena diena. "},{"id":"9uuc08fkk3kgvlqm","scripture":"Raudu dziesmas 4:14-22","verse":"14 Tie klejoja kā akli pa ielām, aptraipīti asinīm, tā ka nevarēja aizskart viņu drēbes.\r\n15 Ļaudis sauca uz viņiem: \"Prom, nešķīstie! Prom, prom, neskarieties nekam klāt!\" Un, kad viņi bēga un klejoja apkārt, tad atskanēja runas pat citu tautu starpā: \"Viņi nedrīkst ilgāk palikt te.\"\r\n16 Tā Kunga dusmas viņus izklīdināja, Viņš tos vairs neuzlūko. Priesterus vairs necienīja un vecajus nežēloja.\r\n17 Vēl ilgi velti raudzījās mūsu acis pēc palīdzības, jo mēs gaidīt gaidījām uz tautu, kas nevarēja palīdzēt.\r\n18 Mūs sāka vajāt, tā ka mēs nevarējām vairs staigāt pa savām ielām. Mūsu gals ir tuvu, skaitītas mūsu dienas, mūsu gals ir klāt.\r\n19 Mūsu vajātāji bija ātrāki nekā ērgļi apakš debess. Tie vajāja mūs kalnos, tie uzglūnēja mums tuksnesī.\r\n20 Mūsu dzīvības gars, Tā Kunga svaidītais, ir sagūstīts viņu bedrēs, par kuru domājām: Viņa ēnā dzīvosim tautu starpā.\r\n21 Priecājies un līksmojies, Edoma meita, tu, kas dzīvo Ucas zemē. Arī tev neies garām kauss, tu piedzersies un izģērbsies kaila.\r\n22 Tavs noziegums, Ciānas meita, ir izlīdzināts: Viņš tevi vairs neliks aizvest gūstā. Bet tavu noziegumu, Edoma meita, Viņš piemeklēs, un tavus grēkus Viņš atklās."}],"guest":[{"id":"fhzu2d9k1m5kdsn","scripture":"Mateja evanģēlijs 9:35-38","verse":"35 Un Jēzus apstaigāja visas pilsētas un ciemus, mācīdams viņu sinagogās un sludinādams Valstības evaņģēliju, un dziedinādams visas sērgas un slimības. 36 Un, kad Viņš ļaužu pulkus redzēja, sirds Viņam par tiem iežēlojās, jo tie bija novārdzināti un atstāti kā avis, kam nav gana. 37 Tad Viņš saka uz Saviem mācekļiem: \"Pļaujamā daudz, bet pļāvēju maz. 38 Tāpēc lūdziet pļaujas Kungu, lai Viņš izsūta strādniekus Savā pļaujamā.\""}]}