{"host":[],"guest":[{"id":"fhzu2d9k1m5kdsn","scripture":"Mateja evanģēlijs 9:35-38","verse":"35 Un Jēzus apstaigāja visas pilsētas un ciemus, mācīdams viņu sinagogās un sludinādams Valstības evaņģēliju, un dziedinādams visas sērgas un slimības. 36 Un, kad Viņš ļaužu pulkus redzēja, sirds Viņam par tiem iežēlojās, jo tie bija novārdzināti un atstāti kā avis, kam nav gana. 37 Tad Viņš saka uz Saviem mācekļiem: \"Pļaujamā daudz, bet pļāvēju maz. 38 Tāpēc lūdziet pļaujas Kungu, lai Viņš izsūta strādniekus Savā pļaujamā.\""},{"id":"9uuc0mi4k3syjiwp","scripture":"Lukas 24:49","verse":"Un redzi, Es jums sūtu Sava Tēva apsolījumu. Bet palieciet jūs pilsētā, līdz kamēr tiksit apģērbti ar spēku no augšienes.\" "},{"id":"9uuc0mj8k3symxut","scripture":"Jāņa ev. 14:16-17 ","verse":"16 Un Es lūgšu Tēvu, un Viņš dos citu Aizstāvi, lai Tas būtu pie jums mūžīgi,\r\n17 Patiesības Garu, ko pasaule nevar dabūt, tāpēc ka viņa To neredz un To nepazīst; bet jūs To pazīstat, jo Viņš pastāvīgi ir pie jums un mājo jūsos. "},{"id":"9uuc0mjck3sysyhs","scripture":"Lūkas ev. 11:13","verse":"13 Ja nu jūs, ļauni būdami, zināt dot saviem bērniem labas dāvanas, cik daudz vairāk jūsu Tēvs no debesīm dos Svēto Garu tiem, kas Viņu lūdz?\" "},{"id":"9uuc0mkok3sz0873","scripture":"Apustuļu darbi 2:45","verse":"45 viņi pārdeva savus īpašumus un rocību un izdalīja visiem, kā kuram vajadzēja. "},{"id":"9uuc0mlxk3sz2mo9","scripture":"Apusutļu darbi 2:1-4","verse":"1 Kad Vasarassvētku diena bija atnākusi, visi bija sapulcējušies vienā vietā;\r\n2 un piepeši no debesīm nāca rūkoņa, it kā stiprs vējš pūstu, un piepildīja visu namu, kur tie sēdēja,\r\n3 un viņiem parādījās it kā uguns mēles, kas sadalījās un nolaidās uz ikvienu no tiem,\r\n4 un visi tika piepildīti ar Svēto Garu un sāka runāt citās mēlēs, kā Gars tiem deva izrunāt. "},{"id":"9uuc0mmbk3sz5v2y","scripture":"Apusutļu darbi 2:38-39","verse":"38 Bet Pēteris tiem atbildēja: \"Atgriezieties no grēkiem un liecieties kristīties ikviens Jēzus Kristus Vārdā, lai jūs dabūtu grēku piedošanu un saņemtu Svētā Gara dāvanu.\r\n39 Jo šis solījums dots jums un jūsu bērniem un visiem, kas vēl ir tālu, ko Tas Kungs, mūsu Dievs, pieaicinās.\" "},{"id":"9uuc0mmtk3sz7dmm","scripture":"1. Korintiešiem 14:2,4-5","verse":"2 Jo, kas runā mēlēs, tas nerunā cilvēkiem, bet Dievam; jo neviens to nesaprot, viņš garā runā noslēpumus.\r\n4 Kas runā mēlēs, tas ceļ pats sevi; bet, kas pravieto, tas ceļ draudzi.\r\n5 Es gribētu, ka jūs visi varētu runāt mēlēs, bet vēl vairāk, ka jūs pravietotu. Jo tas, kas pravieto, ir lielāks nekā mēlēs runātājs, ja pēdējais nesniedz paskaidrojumu, lai draudze tiktu celta. "},{"id":"9uuc0mnak3szbk1f","scripture":"vēstule Romiešiem 8:26-27","verse":"26 Bez tam arī Gars nāk palīgā mūsu nespēkam; jo mēs nezinām, ko mums būs lūgt un kā; bet pats Gars aizlūdz par mums ar bezvārdu nopūtām.\r\n27 Bet Tas, kas izpētī sirdis, saprot, ko Gars grib, jo Tas pēc Dieva gribas iestājas par svētajiem. "}]}